[Languages]
English=res_en_US
Japanese=res_ja_JP
German=res_de_DE
Italian=res_it_IT
Spanish=res_es_ES
French=res_fr_FR
Polish=res_poland
Portuguese=res_portugal
Chinese=res_zh_CN
ChineseTrad=res_zh_TW
Korean=res_ko_KR

[English]
ProgramOnTheWeb=Visit EaseUS on the Web.url
GenerateReport=Generate report.lnk
UninstallProgram=Uninstall %s.lnk
Help=%s Help.url

[French]
ProgramOnTheWeb=Page d'accueil de EaseUS Todo Backup Visiter EaseUS.url
GenerateReport=Générer un rapport.lnk
UninstallProgram=Désinstaller %s.lnk
Help=Aide de %s.url


[German]
ProgramOnTheWeb=Besuchen EaseUS im Internet.url
GenerateReport=Bericht erstellen.lnk
UninstallProgram=%s entfernen.lnk
Help=%s Hilfe.url

[Italian]
ProgramOnTheWeb=EaseUS Todo Backup Visitare EaseUS sul Web.url
GenerateReport=Genera report.lnk
UninstallProgram=Disinstalla %s.lnk
Help=Guida di %s.url

[Japanese]
ProgramOnTheWeb=EaseUS Todo Backupのホームページ.url
GenerateReport=レポート作成.lnk
UninstallProgram=%sをアンインストールする.lnk
Help=%sヘルプ.url

[Spanish]
ProgramOnTheWeb=EaseUS Todo Backup Visitar EaseUS en la Web.url
GenerateReport=Generar informe.lnk
UninstallProgram=Desinstalar %s.lnk
Help=%s de ayuda.url

[Polish]
ProgramOnTheWeb=Strona WWW programu Odwiedź EaseUS.url
GenerateReport=Utwórz raport.lnk
UninstallProgram=Deinstalacja programu %s.lnk
Help=%s Pomoc.url

[Portuguese]
ProgramOnTheWeb=Visitar EaseUS na Web.url
GenerateReport=Utwórz raport.lnk
UninstallProgram=Desinstalar o %s.lnk
Help=%s Ajuda.url

[Chinese]
ProgramOnTheWeb=访问EaseUS网站.url
GenerateReport=生成报告.lnk
UninstallProgram=卸载 %s.lnk
Help=%s 帮助.url

[ChineseTrad]
ProgramOnTheWeb=訪問EaseUS網站.url
GenerateReport=產生報告.lnk
UninstallProgram=解除安裝 %s.lnk
Help=%s 幫助.url

[Korean]
ProgramOnTheWeb=웹에서  EaseUS 방문.url
GenerateReport=보고서 만들기.lnk
UninstallProgram=설치제거 %s.lnk
Help=%s 도움말.url
